<!-- PAGE-->
<section class="section-14 section-sm-bottom-85">
    <div class="single-page-title-wrapper">
        <h1 class="text-center single-page-title">Charte de confidentialité Assur & MF</h1>
        <hr class="hr-block hr-curious-blue">
    </div>
    <div class="shell mg-top-5">
        <div class="range">
            <div class="cell-xs-12">
                <div class="range">
                    <div class="cell-xs-12 mg-bottom-20">
                        <div class="post">
                            <div class="post-body">
                                <div>
                                    <div class="articleContent page-h2 page-h3" style="padding: 15px;">
                                        <p style="text-align: center;"><span style="font-size:20px"><strong>CHARTE DE CONFIDENTIALITE ASSURM & MF</strong></span></p>

                                        <p>&nbsp;</p>

                                        <p style="text-align: justify;">Le groupe ASSURM & MF accorde une grande importance &agrave; la protection de la vie priv&eacute;e et des donn&eacute;es personnelles qui sont collect&eacute;es et utilis&eacute;es dans le cadre de ses activit&eacute;s et services. Dans un souci de transparence, nous avons choisi de mettre en place une charte de protection des donn&eacute;es personnelles &agrave; destination de nos prospects et adh&eacute;rents.</p>

                                        <p style="text-align: justify;">La pr&eacute;sente charte d&eacute;crit les r&egrave;gles que le groupe ELOIS a d&eacute;finies, et applique en mati&egrave;re de protection des donn&eacute;es personnelles, dans le respect des r&eacute;glementations en vigueur, et notamment la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s modifi&eacute;e (dite &laquo; loi Informatique et Libert&eacute;s &raquo;) et le R&egrave;glement (UE) 2016/679 du Parlement europ&eacute;en et du Conseil du 27 avril 2016 (dit &laquo; R&egrave;glement G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es &raquo;).</p>

                                        <p>&nbsp;</p>

                                        <p><strong>Responsables de traitement</strong></p>

                                        <p>ELOIS&nbsp;: 120, avenue du Général Leclerc CS 10029 - 75680 PARIS CEDEX 14</p>

                                        <p>ELOIS&nbsp;: &nbsp;14 Rue Pierre Gilles de Gennes, 76130 MONT SAINT AIGNAN</p>

                                        <p><strong>Informations trait&eacute;es</strong></p>

                                        <p>Dans le cadre de l&rsquo;exploitation de notre SITE, nous sommes susceptibles de collecter des donn&eacute;es &agrave; caract&egrave;re personnel vous concernant.</p>

                                        <p>Vos donn&eacute;es sont trait&eacute;es conform&eacute;ment aux finalit&eacute;s pr&eacute;vues lors de la collecte.</p>

                                        <p>En particulier, nous collectons les donn&eacute;es que vous acceptez de nous communiquer :</p>

                                        <ul>
                                            <li>Lors de votre visite et de votre navigation sur notre SITE</li>
                                            <li>Lors de votre utilisation de fonctionnalit&eacute;s et/ou de services propos&eacute;s sur le SITE</li>
                                            <li>Via les diff&eacute;rents formulaires de demandes de devis ou de souscription &agrave; des contrats d&rsquo;assurance que vous remplissez sur notre site&nbsp;</li>
                                            <li>Lors de la cr&eacute;ation et de la gestion de votre espace personnel</li>
                                        </ul>

                                        <p>Quel que soit le mode de collecte, nous nous engageons &agrave; vous informer des finalit&eacute;s du traitement, du caract&egrave;re obligatoire ou facultatif des r&eacute;ponses &agrave; apporter, des cons&eacute;quences &eacute;ventuelles, &agrave; votre &eacute;gard, d&rsquo;un d&eacute;faut de r&eacute;ponse, des destinataires des donn&eacute;es, de l&rsquo;existence et des modalit&eacute;s d&rsquo;exercice de ses droits d&rsquo;acc&egrave;s, de rectification et d&rsquo;opposition au traitement de vos donn&eacute;es.</p>

                                        <p>Lorsque cela est n&eacute;cessaire au regard de la Loi Informatique et Libert&eacute;s, nous nous engageons, selon les cas, &agrave; recueillir votre consentement et/ou &agrave; vous permettre de vous opposer &agrave; l&rsquo;utilisation de vos donn&eacute;es pour certaines finalit&eacute;s.</p>

                                        <p>Les donn&eacute;es que nous sommes susceptibles de collecter pour la r&eacute;alisation des finalit&eacute;s d&eacute;crites dans l&rsquo;article ci-apr&egrave;s de la pr&eacute;sente politique de confidentialit&eacute; concernent :</p>

                                        <ul>
                                            <li>Toutes les donn&eacute;es d&rsquo;identification collect&eacute;es via nos formulaires d&rsquo;assurance (civilit&eacute;, nom, pr&eacute;noms, coordonn&eacute;es postales, t&eacute;l&eacute;phoniques et &eacute;lectroniques, date de naissance, nationalit&eacute;, profession, situation familiale, le cas &eacute;ch&eacute;ant copie de la carte d&rsquo;identit&eacute;, copie de titre d&rsquo;identit&eacute; aux fins de preuve de l&rsquo;exercice d&rsquo;un droit d&rsquo;acc&egrave;s, de rectification ou d&rsquo;opposition ou pour r&eacute;pondre &agrave; une obligation l&eacute;gale&hellip;)</li>
                                            <li>des donn&eacute;es relatives &agrave; la gestion et &agrave; la s&eacute;curisation de votre espace personnel (identifiants, mots de passe)</li>
                                            <li>des donn&eacute;es relatives au suivi de la relation commerciale : num&eacute;ro de client, num&eacute;ro de contrat, factures, demandes d&rsquo;information, historique des &eacute;changes avec nos services</li>
                                            <li>des donn&eacute;es de connexion (adresses IP, logs de connexion)</li>
                                            <li>des donn&eacute;es relatives aux moyens de paiement (RIB)</li>
                                        </ul>

                                        <p>&nbsp;</p>

                                        <p>Les donn&eacute;es personnelles collect&eacute;es par le groupe ELOIS sont uniquement les donn&eacute;es n&eacute;cessaires &agrave; la r&eacute;alisation des finalit&eacute;s de traitement d&eacute;crites ci-apr&egrave;s. Le groupe ELOIS s&rsquo;engage &agrave; ne pas collecter plus de donn&eacute;es que n&eacute;cessaire.</p>

                                        <p><strong>Finalit&eacute;s des traitements</strong></p>

                                        <p>Vos diff&eacute;rentes donn&eacute;es sont collect&eacute;es pour assurer :</p>

                                        <ul>
                                            <li>le bon fonctionnement et l&rsquo;am&eacute;lioration permanente du SITE, de ses services et de ses fonctionnalit&eacute;s,</li>
                                            <li>le fonctionnement du back office de notre service de gestion</li>
                                            <li>le r&egrave;glement des commissions</li>
                                        </ul>

                                        <p>Sous r&eacute;serve de votre accord, ELOIS vous adressera occasionnellement des emails d&rsquo;informations : email de services, nouveaut&eacute;s produits.</p>

                                        <p><br />
                                        ELOIS se conforme aux dispositions l&eacute;gales en mati&egrave;re d&rsquo;envois d&rsquo;emails. Par respect de la vie priv&eacute;e de nos clients, nous pr&eacute;sentons la possibilit&eacute; de ne pas recevoir ces informations. Nos clients peuvent se d&eacute;sinscrire &agrave; tout moment gr&acirc;ce au lien fourni en haut et en bas de chaque email envoy&eacute;. Les demandes de d&eacute;sabonnement sont accessibles en un clic et aucune nouvelle communication ne sera envoy&eacute;e sur l&rsquo;email concern&eacute;.</p>

                                        <p>En tout &eacute;tat de cause, nous nous engageons &agrave; traiter l&rsquo;ensemble des donn&eacute;es collect&eacute;es de mani&egrave;re conforme &agrave; la loi n&deg;78-17 du 6 janvier 1978 modifi&eacute;e et aux normes simplifi&eacute;es et autorisations uniques &eacute;dict&eacute;es par la CNIL.</p>

                                        <p>&nbsp;</p>

                                        <p><strong>Destinataires des donn&eacute;es</strong></p>

                                        <p>Seuls nos services, dans les limites de leurs attributions respectives, peuvent avoir acc&egrave;s &agrave; vos donn&eacute;es &agrave; caract&egrave;re personnel, &agrave; savoir :</p>

                                        <ul>
                                            <li>notre service marketing,</li>
                                            <li>notre service commercial,</li>
                                            <li>nos services charg&eacute;s de traiter la relation client et vos r&eacute;clamations,</li>
                                            <li>nos services administratifs et juridiques,</li>
                                            <li>nos services logistiques et informatiques,</li>
                                            <li>nos services charg&eacute;s du contr&ocirc;le</li>
                                        </ul>

                                        <ul>
                                            <li>nos prestataires sous-traitants</li>
                                        </ul>

                                        <p><strong>S&eacute;curit&eacute;</strong></p>

                                        <p>Nous respectons la loi Informatique et libert&eacute;s en mati&egrave;re de s&eacute;curit&eacute; et de confidentialit&eacute; de vos donn&eacute;es.</p>

                                        <p>A ce titre, nous prenons les pr&eacute;cautions utiles, au regard de la nature de vos donn&eacute;es et des risques pr&eacute;sent&eacute;s par notre traitement, pour pr&eacute;server la s&eacute;curit&eacute; des donn&eacute;es et ou que des tiers non autoris&eacute;s y aient acc&egrave;s (protection physique des locaux, proc&eacute;d&eacute; d&rsquo;authentification de nos partenaires avec acc&egrave;s personnalis&eacute; et s&eacute;curis&eacute; via des identifiants et mots de passe confidentiels,&hellip;).</p>

                                        <p>&nbsp;</p>

                                        <p>&nbsp;</p>

                                        <p>&nbsp;</p>
                                    </div>

                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
