                                <section class="section-14 section-sm-bottom-85">
                                 <div class="single-page-title-wrapper">
                                   <hr class="hr-block hr-curious-blue">
                                </div>
                                <div class="shell mg-top-5">
                                   <div class="range">
                                     <div class="cell-xs-12">
                                       <div class="range">
                                         <div class="cell-xs-12 mg-bottom-20">
                                           <div class="post">
                                             <div class="post-body">
                                               <div>
                                                 <div class="col-md-12 jumbotron">
<center><h1>Mentions L&eacute;gales</h1></center>

<p style="margin-bottom: 0cm; line-height: 0.66cm;"><span style="color: #737f85;"><span style="font-family: Droid Serif, serif;"><span style="font-size: medium;"><i>Courtier en Assurance</i></span></span></span></p>
<p style="margin-left: -0.4cm; margin-bottom: 0cm; line-height: 0.64cm;" align="center"></p>
<p style="margin-bottom: 0.28cm; line-height: 0.66cm; background: #f9f9f9;"><span style="color: #737f85;"><span style="font-family: Droid Serif, serif;"><span style="font-size: medium;"><span style="letter-spacing: 0.8pt;"><i>La SASU ASSUR&amp;MF<br /> Soci&eacute;t&eacute; par Actions Simplifi&eacute;e Unipersonnelle au capital social de 1 500 &euro;<br /> RCS Bordeaux 793784711<br /> Si&egrave;ge social : 31, Rue du G&eacute;n&eacute;ral De Gaulle,33310 Lormont <br /> Directrice de la publication : Madame Khalissa Merchela </i></span></span></span></span></p>
<p style="margin-bottom: 0cm; line-height: 0.66cm;"><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;"><b>Autorit&eacute; de contr&ocirc;le</b></span></span></span><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;"><br /> L&rsquo;autorit&eacute; charg&eacute;e du contr&ocirc;le de l&rsquo;assureur est l&rsquo;Autorit&eacute; de Contr&ocirc;le Prudentiel et de R&eacute;solution (ACPR).<br /> Les &eacute;ventuels diff&eacute;rends peuvent &ecirc;tre port&eacute;s devant l&rsquo;ACPR, l&rsquo;Autorit&eacute; de Contr&ocirc;le Prudentiel et de R&eacute;solution ACPR&nbsp; 4 place de Budapest - CS 92459 -&nbsp; 75436 Paris Cedex 09&nbsp;</span></span></span>

<br><u><a href="http://acpr.banque-france.fr/accueil.html" target="_blank" rel="noopener"><span style="color: #69bb30;"><span style="font-family: Helvetica, serif;"><span style="font-size: small;"><span><span style="color: #0000ff;">http://acpr.banque-france.fr/accueil.html</span></span></span></span></span></a></u></span> <span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><br>


  <span style="font-size: medium;">Conform&eacute;ment &agrave; la loi Informatique et Libert&eacute;s du 06/01/78, ce site fait l&rsquo;objet d&rsquo;une d&eacute;claration &agrave; la CNIL.<br /> Num&eacute;ro d&rsquo;enregistrement du site &agrave; la CNIL :</span></span></span><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;"> 2052866, 2053154, 2052886, 2053087,2053094</span></span></span></p>
<p style="margin-bottom: 0cm; line-height: 0.66cm;"><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;"><b>H&eacute;bergement :</b></span></span></span><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;"><br /> Le site est h&eacute;berg&eacute; par la soci&eacute;t&eacute; OVH :<br /> 2 rue Kellermann<br /> 59100 Roubaix</span></span></span></p>
<p style="margin-bottom: 0cm; line-height: 0.66cm;"><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;">T&eacute;l. : 08 99 70 17 61</span></span></span></p>
<p style="margin-bottom: 0cm; line-height: 0.66cm;"><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;"><b>La M&eacute;diation de l&rsquo;Assurance</b></span></span></span><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;"><br /> Malgr&eacute; l&rsquo;ensemble des dispositifs qu&rsquo;ASSUR&amp;MF met &agrave; votre disposition, si la r&eacute;ponse qui vous a &eacute;t&eacute; apport&eacute;e ne vous satisfait pas, vous avez la possibilit&eacute; de saisir le M&eacute;diateur de l&rsquo;Assurance &agrave; l&rsquo;adresse suivante :<br /> La M&eacute;diation de l&rsquo;Assurance<br /> TSA 50110<br /> 75441 Paris cedex 09<br /> www.mediation-assurance.org</span></span></span></p>
<p style="margin-bottom: 0cm; line-height: 0.66cm;"><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;">Conform&eacute;ment &agrave; la Charte de la m&eacute;diation que vous trouverez sur le site www.ffsa.fr, la saisine du M&eacute;diateur de l&rsquo;Assurance est ouverte aux consommateurs et est gratuite.<br /> </span></span></span></p>
<p style="margin-bottom: 0cm; line-height: 0.66cm;"><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;"><b>Protection des donn&eacute;es &agrave; caract&egrave;re personnel</b></span></span></span>


  <br /><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;"> Au cours de votre navigation sur ce site, ASSUR&amp;MF est susceptible de recueillir certaines donn&eacute;es vous concernant.</span></span></span></p>
<p style="margin-bottom: 0cm; line-height: 0.66cm;"><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;">Les informations recueillies par le biais des formulaires ont pour finalit&eacute; de mieux vous conna&icirc;tre, de r&eacute;pondre &agrave; vos questions et sollicitations. Ainsi, lorsque vous effectuez une demande de documentation ou acc&eacute;dez aux informations, nous vous demandons d&rsquo;indiquer certaines de vos donn&eacute;es &agrave; caract&egrave;re personnel. Elles nous sont en effet indispensables pour prendre en consid&eacute;ration votre demande.<br /> Vos donn&eacute;es &agrave; caract&egrave;re personnel peuvent &eacute;galement &ecirc;tre trait&eacute;es &agrave; des fins de :<br /> &ndash; passation, gestion et ex&eacute;cution de vos contrats d&rsquo;assurances,<br /> &ndash; gestion de nos relations commerciales,<br /> &ndash; lutte contre le blanchiment de capitaux et le financement du terrorisme,<br /> &ndash; lutte contre la fraude &agrave; l&rsquo;assurance pouvant notamment conduire &agrave; l&rsquo;inscription sur une liste de personnes pr&eacute;sentant un risque de fraude,<br /> &ndash; statistiques sur la fr&eacute;quentation des diff&eacute;rentes rubriques de ce site.<br /> Dans ce cadre, ces donn&eacute;es sont &agrave; l&rsquo;usage d&rsquo;ASSUR&amp;MF et, si n&eacute;cessaire, de ses r&eacute;assureurs, organismes professionnels, partenaires et prestataires &eacute;ventuellement situ&eacute;s en dehors de l&rsquo;Union Europ&eacute;enne et des autorit&eacute;s administratives et judiciaires pour satisfaire aux obligations l&eacute;gales et r&egrave;glementaires en vigueur.<br /> ASSUR&amp;MF s&rsquo;engage &agrave; prendre toutes les mesures n&eacute;cessaires afin d&rsquo;assurer la s&eacute;curit&eacute; et la confidentialit&eacute; de vos informations personnelles conform&eacute;ment aux dispositions de la loi n&deg; 78-17 du 6 Janvier 1978 modifi&eacute;e relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s.<br /> Vos donn&eacute;es personnelles sont conserv&eacute;es le temps n&eacute;cessaire &agrave; la r&eacute;alisation de l&rsquo;objectif poursuivi par la collecte des donn&eacute;es, dans le respect des exigences de la CNIL.<br /> A titre d&rsquo;exemples :<br /> &ndash; En cas de passation, gestion et ex&eacute;cution de votre contrat d&rsquo;assurance, vos informations sont conserv&eacute;es le temps de la relation contractuelle et des prescriptions applicables ;<br /> &ndash; Dans le cadre de nos obligations relatives &agrave; la lutte contre le blanchiment de capitaux et de financement du terrorisme, les donn&eacute;es peuvent &ecirc;tre conserv&eacute;es pendant une dur&eacute;e de cinq ans &agrave; compter de la cessation de la relation contractuelle ;<br /> &ndash; En pr&eacute;sence de suspicion de fraude &agrave; l&rsquo;assurance, les informations peuvent &ecirc;tre conserv&eacute;es 6 mois si l&rsquo;alerte est non-pertinente et, dans le cas contraire, 5 ans. Lorsqu&rsquo;une proc&eacute;dure judiciaire est engag&eacute;e, les donn&eacute;es sont conserv&eacute;es jusqu&rsquo;au terme de ladite proc&eacute;dure. Elles sont ensuite archiv&eacute;es selon les dur&eacute;es de prescription applicables ;<br /> &ndash; Dans le cadre de la gestion de notre relation commerciale, vos donn&eacute;es sont conserv&eacute;es pendant un d&eacute;lai de trois ans &agrave; compter du terme de votre contrat ou &agrave; d&eacute;faut, en l&rsquo;absence de conclusion d&rsquo;un contrat, pendant un d&eacute;lai de trois ans &agrave; compter du dernier contact.<br /> En application de cette l&eacute;gislation, vous b&eacute;n&eacute;ficiez d&rsquo;un droit d&rsquo;acc&egrave;s, de rectification et d&rsquo;opposition aux donn&eacute;es vous concernant dans les conditions et limites pr&eacute;vues par les articles 38, 39 et 40 de la loi pr&eacute;cit&eacute;e. Pour cela, il vous suffit d&rsquo;&eacute;crire &agrave; ASSUR&amp;MF &ndash; Service Relation Client&egrave;le &ndash; 31 Rue du G&eacute;n&eacute;ral De Gaulle &ndash; 33310 Lormont ou de nous contacter &agrave; l&rsquo;adresse : contact@assurmf.fr . Toute demande en ce sens doit &ecirc;tre accompagn&eacute;e d&rsquo;une pi&egrave;ce d&rsquo;identit&eacute; en cours de validit&eacute;.<br /> Afin de vous faire profiter d&rsquo;autres produits et services et, sauf opposition de votre part envoy&eacute;e &agrave; l&rsquo;adresse ci-dessus, ces informations pourront &ecirc;tre transmises &agrave; leurs distributeurs et partenaires.<br /> En cas d&rsquo;exercice du droit d&rsquo;acc&egrave;s ou de rectification, les donn&eacute;es relatives aux pi&egrave;ces d&rsquo;identit&eacute; peuvent &ecirc;tre conserv&eacute;es pendant 1 an. En cas d&rsquo;exercice du droit d&rsquo;opposition, ces donn&eacute;es peuvent &ecirc;tre archiv&eacute;es pendant un d&eacute;lai de 3 ans.</span></span></span></p>
<p style="margin-bottom: 0cm; line-height: 0.66cm;"><span style="color: #737f85;"><span style="font-family: Droid Sans, serif;"><span style="font-size: medium;">Pour bien conna&icirc;tre vos droits et d&eacute;couvrir les enjeux et probl&eacute;matiques li&eacute;s &agrave; la protection des donn&eacute;es &agrave; caract&egrave;re personnel, nous vous invitons &agrave; visiter le site de la CNIL : www.cnil.fr</span></span></span></p>


                                                 </div>
                                              </div>
                                           </div>
                                        </div>
                                     </div>
                                  </div>
                               </div>
                            </div>
                         </div>
                      </section>




