<center><h1>RETRAITE ASSURANCE VIE</h1></center>
<hr>
<div id="mainImg">
    <img src="images/teaserbox12.jpg" class="zoomImage" alt="Retraite Assurance Vie" />
</div>
<hr class="bottom">
<div class="main-content">
<h1>
    Vous souhaitez pr&eacute;parer votre retraite ? Epargnez pendant votre vie pour profiter pleinement de votre retraite
</h1>
<div>
    <h2>
        <strong>
             B&eacute;n&eacute;ficiez pour votre retraite d&rsquo;un compl&eacute;ment de revenu garanti &agrave; vie.
        </strong>
    </h2>
    <p>
        <strong>
             Protection&nbsp;retraite : le&nbsp;PERP en bref
        </strong>
    </p>
    <p>
        <strong>
             Pourquoi &eacute;pargner maintenant pour ma retraite ?
        </strong>
        <br />
         A la retraite,
        <strong>
             certaines d&eacute;penses restent incompressibles
        </strong>
         . Pourtant,
        <strong>
             vos revenus diminuent
        </strong>
         . Le PERP vous permet de vous constituer un compl&eacute;ment de revenus &agrave; vie pour profiter pleinement de votre retraite.
        <br />
        <br />
        <strong>
             Profitez d&rsquo;un revenu r&eacute;gulier &agrave; la retraite
        </strong>
        <br />
        <br />
         Avec une protection retraite, vous
        <strong>
             &eacute;pargnez &agrave; votre rythme
        </strong>
         . Vos versements sont programm&eacute;s ou libres(1) selon votre budget. Une fois &agrave; la retraite, votre &eacute;pargne vous assure une rente &agrave; vie en compl&eacute;ment des revenus du r&eacute;gime g&eacute;n&eacute;ral des retraites.
        <br />
        <br />
        <strong>
             R&eacute;alisez des &eacute;conomies d&rsquo;imp&ocirc;t gr&acirc;ce &agrave; la d&eacute;duction fiscale sur les cotisations vers&eacute;es
        </strong>
        <br />
        <br />
         Gr&acirc;ce au PERP, vous pouvez d&eacute;duire de vos revenus imposables les sommes vers&eacute;es sur votre PERP et r&eacute;aliser ainsi jusqu&rsquo;&agrave; 45% d&rsquo;&eacute;conomies sur vos versements en 2013.
        <br />
        <br />
        <strong>
             Disposez pour votre d&eacute;part &agrave; la retraite d&rsquo;une partie de votre &eacute;pargne
        </strong>
        <br />
        <br />
         Votre PERP est destin&eacute; &agrave; vous assurer une rente viag&egrave;re durant votre retraite. Au moment de son d&eacute;blocage &agrave; l&rsquo;&acirc;ge de la retraite, vous pouvez disposer d&rsquo;une partie(2) de votre &eacute;pargne.
        <br />
        <br />
         La clause b&eacute;n&eacute;ficiaire et les possibilit&eacute;s de r&eacute;version de la rente, vous permettent de prot&eacute;ger vos proches en cas de d&eacute;c&egrave;s
    </p>
</div>
<div>
    <h1>
        Assurance vie
    </h1>
</div>
    <img src="images/teaserbox13.jpg" class="zoomImage" />
<p>
    L&rsquo;
    <strong>
         assurance vie
    </strong>
     , pour vous permettre d&rsquo;
    <strong>
         &eacute;pargner
    </strong>
     , de
    <strong>
         transmettre votre capital
    </strong>
     , de pr&eacute;parer un
    <strong>
         projet
    </strong>
     ou de disposer d&rsquo;un
    <strong>
         compl&eacute;ment de revenus
    </strong>
     &hellip;
</p>
<p>
    <strong>
         L&rsquo;assurance vie en bref : pour &eacute;pargner dans un cadre fiscal favorable
    </strong>
</p>
<p>
    <strong>
         Vous &eacute;pargnez librement
    </strong>
     : soit par un versement unique, soit par des versements r&eacute;guliers ou libres (1)
    <strong>
         Vous b&eacute;n&eacute;ficiez d&rsquo;un cadre fiscal favorable
    </strong>
    <strong>
         Vous r&eacute;cup&eacute;rez votre &eacute;pargne
    </strong>
     sous forme de rente viag&egrave;re ou de capital
</p>
<p>
    <br />
     (1) selon clauses et conditions des contrats
</p>
</div>